<?php

return [
    'banner_title' => 'Открийте ' . site_name(),
    'banner_subtitle' => 'За нас',
    'banner_description' => 'Получете подкрепа по-лесно благодарение на гъвкави програми за помощ, съобразени с вашата ситуация.',

    'section1_title' => 'Защо да изберете ' . site_name(),
    'section1_p1' => 'В ' . site_name() . ' твърдо вярваме, че всеки заслужава шанс да преодолее финансовите си трудности. От създаването си сме отдадени на предоставянето на гъвкави и достъпни програми за помощ, отговарящи на разнообразните нужди на хората, които подкрепяме. Независимо дали искате да финансирате личен проект, да осигурите жилището си или да развиете дейността си, ние разполагаме с програмата за подкрепа, от която се нуждаете.',
    'section1_p2' => 'Нашите програми са създадени, за да предложат човешко и безпроблемно изживяване, с прост и бърз процес. Разбираме, че всяка ситуация е уникална, затова предлагаме персонализирана помощ, съобразена с конкретните ви нужди. Освен това нашите отдадени консултанти винаги са насреща, за да ви насочват на всяка стъпка, осигурявайки ви пълно съдействие от началото до края.',
    'proposed' => 'Ние предлагаме:',
    'check1' => 'Персонализирана помощ според вашите конкретни нужди.',
    'check2' => 'Отдадени консултанти, които да ви съдействат на всяка стъпка.',
    'check3' => 'Гъвкави условия за плащане, съобразени с вашата ситуация',
    'check4' => 'Достъпна помощ, без изискване за доказване на доход.',
    'section1_p3' => 'В ' . site_name() . ', нашата мисия е да ви съдействаме към по-голямо спокойствие благодарение на решения за подкрепа, изготвени специално за вас. Присъединете се към нас още днес и открийте как можем да ви помогнем да осъществите проектите си.',
    'btn' => 'Намерете идеалната за вас програма',

    'faq_title' => 'Често задавани въпроси',
    'faq_description' => 'Намерете отговори на най-често задаваните въпроси относно нашите програми за помощ.',
    'acc_1' => ' Какви видове помощ предлагате?',
    'acc_1_desc' => 'Предлагаме разнообразие от програми за помощ, включително лична
    помощ, помощ за жилище, помощ за мобилност и помощ за малки предприемачески проекти. Всяка
    програма е създадена да отговори на конкретни нужди и предлага
    гъвкави условия.',
    'acc_2' => 'Как мога да подам заявление за дарение?',
    'acc_2_desc' => 'Можете да подадете заявление директно на нашия уебсайт, като
    попълните онлайн формуляра. Ще ви поискаме основна
    информация като вашето име, данни за контакт и желаната
    сума. Нашите консултанти ще се свържат с вас, за да финализират заявлението и
    да ви насочат през процеса.',
    'acc_3' => 'Какви са критериите за допустимост за помощ?',
    'acc_3_desc' => 'Критериите за допустимост варират в зависимост от програмата, но като цяло вие
    трябва да сте пълнолетни и да можете да представите ситуацията си. Ние
    разглеждаме всяко досие внимателно и с грижа, вземайки предвид вашия
    личен контекст.',
    'acc_4' => 'Какъв е срокът за обработка на заявление за помощ?',
    'acc_4_desc' => '  Срокът за обработка варира в зависимост от програмата и сложността на вашето
    заявление. Обикновено заявленията за лична помощ се обработват в рамките на 24 до 48
    часа, докато помощите за жилище могат да отнемат няколко дни поради
    необходимите по-задълбочени проверки.',
    'acc_5' => 'Мога ли да приключа програмата си за помощ предсрочно?',
    'acc_5_desc' => ' Да, можете да уредите програмата си за помощ предсрочно без санкция. Насърчаваме ви
    да го направите, ако е възможно — това ни позволява да подкрепим повече
    нуждаещи се бенефициенти.',

];
