<?php

return [
    'banner_title' => 'Симулация на помощ',
    'banner_description' => 'Въведете параметрите на заявлението си, за да получите подробен график на вашата програма за подкрепа.',
    'form_title' => 'Симулирайте помощ',
    'form_description' => 'Използвайте формуляра по-долу, за да симулирате вашата програма за помощ.',
    'label_amount' => 'Сума на помощта (€)',
    'label_duree' => 'Продължителност на програмата (в месеци)',
    'label_taux' => 'Такса за управление (%)',
    'placeholder_amount' => 'мин.: 2000€',
    'placeholder_duree' => 'Продължителност на програмата',
    'placeholder_taux' => 'Такса за управление',
    'button' => 'Симулирай',

    'result_title' => 'Резултати от симулацията:',
    'paiement' => 'Прогнозно месечно плащане',
    'table' => 'Таблица за плащане:',

    'table_month' => 'Месец',
    'pay_table' => 'Месечно плащане (€)',
    'table_primal' => 'Главница (€)',
    'table_interest' => 'Такса за управление (€)',
    'table_solde' => 'Оставащ баланс (€)',
    'terms' => 'Условия за ползване',
    'total' => 'Обща подкрепена сума',
];
