<?php

return [
    'banner_title' => 'Ανακαλύψτε την AURELIS CAPITAL GROUP',
    'banner_subtitle' => 'Σχετικά με εμάς',
    'banner_description' => 'Δανειστείτε πιο εύκολα με ευέλικτες λύσεις δανείων προσαρμοσμένες στις οικονομικές σας ανάγκες.',

    'section1_title' => 'Γιατί να επιλέξετε την AURELIS CAPITAL GROUP',
    'section1_p1' => 'Στην AURELIS CAPITAL GROUP πιστεύουμε ακράδαντα ότι όλοι αξίζουν μια ευκαιρία να πραγματοποιήσουν τα οικονομικά τους όνειρα. Από την ίδρυσή μας, δεσμευόμαστε να παρέχουμε ευέλικτες και προσιτές λύσεις δανείων για να καλύψουμε τις ποικίλες ανάγκες των πελατών μας. Είτε θέλετε να χρηματοδοτήσετε ένα προσωπικό σχέδιο, να αγοράσετε αυτοκίνητο, είτε να αναπτύξετε την επιχείρησή σας, έχουμε το δάνειο που χρειάζεστε.',
    'section1_p2' => 'Οι υπηρεσίες μας έχουν σχεδιαστεί για να προσφέρουν μια εμπειρία χωρίς κόπο, με μια απλή και γρήγορη διαδικασία αίτησης. Κατανοούμε ότι κάθε πελάτης είναι μοναδικός, γι\' αυτό προσφέρουμε εξατομικευμένα δάνεια που προσαρμόζονται στις συγκεκριμένες ανάγκες σας. Επιπλέον, οι αφοσιωμένοι σύμβουλοί μας είναι πάντα εκεί για να σας καθοδηγήσουν σε κάθε βήμα, εξασφαλίζοντάς σας πλήρη υποστήριξη από την αρχή έως το τέλος.',
    'proposed' => 'Προσφέρουμε:',
    'check1' => 'Εξατομικευμένα δάνεια ανάλογα με τις συγκεκριμένες ανάγκες σας.',
    'check2' => 'Αφοσιωμένους συμβούλους που θα σας βοηθήσουν σε κάθε στάδιο της διαδικασίας.',
    'check3' => 'Ευέλικτους όρους αποπληρωμής προσαρμοσμένους στην οικονομική σας κατάσταση',
    'check4' => 'Δάνεια χωρίς να χρειάζεστε απόδειξη μισθοδοσίας.',
    'section1_p3' => 'Στην AURELIS CAPITAL GROUP, αποστολή μας είναι να σας βοηθήσουμε να επιτύχετε τους οικονομικούς σας στόχους με εξατομικευμένες λύσεις δανείων. Ελάτε μαζί μας σήμερα και ανακαλύψτε πώς μπορούμε να σας βοηθήσουμε να υλοποιήσετε τα σχέδιά σας.',
    'btn' => 'Βρείτε το ιδανικό σας δάνειο',

    'faq_title' => 'Συχνές ερωτήσεις',
    'faq_description' => 'Βρείτε απαντήσεις στις πιο συνηθισμένες ερωτήσεις σχετικά με τις υπηρεσίες δανεισμού μας.',
    'acc_1' => 'Τι είδη δανείων προσφέρετε;',
    'acc_1_desc' => 'Προσφέρουμε ποικιλία δανείων, συμπεριλαμβανομένων προσωπικών δανείων, στεγαστικών
    δανείων, δανείων αυτοκινήτου και δανείων για μικρές επιχειρήσεις. Κάθε
    τύπος δανείου έχει σχεδιαστεί για να καλύπτει συγκεκριμένες ανάγκες και προσφέρει
    ευέλικτους όρους.',
    'acc_2' => 'Πώς μπορώ να υποβάλω αίτηση για δάνειο;',
    'acc_2_desc' => 'Μπορείτε να υποβάλετε αίτηση για δάνειο απευθείας στον ιστότοπό μας
    συμπληρώνοντας την ηλεκτρονική φόρμα αίτησης. Θα σας ζητήσουμε
    βασικές πληροφορίες όπως το όνομά σας, τα στοιχεία επικοινωνίας σας και το ποσό
    του επιθυμητού δανείου. Οι σύμβουλοί μας θα επικοινωνήσουν μαζί σας για να οριστικοποιήσουν την αίτηση και
    να σας καθοδηγήσουν στη διαδικασία.',
    'acc_3' => 'Ποια είναι τα κριτήρια επιλεξιμότητας για ένα δάνειο;',
    'acc_3_desc' => 'Τα κριτήρια επιλεξιμότητας διαφέρουν ανάλογα με τον τύπο του δανείου, αλλά γενικά
    πρέπει να είστε ενήλικος, να έχετε σταθερό εισόδημα και καλή πιστοληπτική ικανότητα. Θα
    εξετάσουμε επίσης την ικανότητά σας αποπληρωμής και το οικονομικό σας
    ιστορικό.',
    'acc_4' => 'Ποιος είναι ο χρόνος επεξεργασίας μιας αίτησης δανείου;',
    'acc_4_desc' => 'Ο χρόνος επεξεργασίας διαφέρει ανάλογα με τον τύπο του δανείου και την πολυπλοκότητα της
    αίτησής σας. Γενικά, οι αιτήσεις για προσωπικά δάνεια επεξεργάζονται εντός 24 έως 48
    ωρών, ενώ τα στεγαστικά δάνεια μπορεί να χρειαστούν αρκετές ημέρες
    λόγω των πιο εμπεριστατωμένων ελέγχων που απαιτούνται.',
    'acc_5' => 'Μπορώ να αποπληρώσω το δάνειό μου πρόωρα;',
    'acc_5_desc' => 'Ναι, μπορείτε να αποπληρώσετε το δάνειό σας πρόωρα χωρίς καμία ποινή. Σας
    ενθαρρύνουμε να αποπληρώσετε το δάνειό σας νωρίτερα εάν είναι δυνατόν, καθώς αυτό θα μειώσει το
    συνολικό ποσό των τόκων που θα καταβάλετε κατά τη διάρκεια του δανείου.',

];
