<?php

return [
    'banner_title' => 'Προσομοίωση δανείου',
    'banner_description' => 'Εισαγάγετε τις παραμέτρους του δανείου σας για να λάβετε το λεπτομερές πρόγραμμα αποπληρωμής.',
    'form_title' => 'Προσομοίωση δανείου',
    'form_description' => 'Χρησιμοποιήστε την παρακάτω φόρμα για να προσομοιώσετε το δάνειό σας.',
    'label_amount' => 'Ποσό δανείου (€)',
    'label_duree' => 'Διάρκεια δανείου (σε μήνες)',
    'label_taux' => 'Επιτόκιο (%)',
    'placeholder_amount' => 'ελάχ: 2000€',
    'placeholder_duree' => 'Διάρκεια δανείου',
    'placeholder_taux' => 'Επιτόκιο',
    'button' => 'Προσομοίωση',

    'result_title' => 'Αποτελέσματα προσομοίωσης:',
    'paiement' => 'Εκτιμώμενη μηνιαία δόση',
    'table' => 'Πρόγραμμα αποπληρωμής:',

    'table_month' => 'Μήνας',
    'pay_table' => 'Μηνιαία πληρωμή (€)',
    'table_primal' => 'Κεφάλαιο (€)',
    'table_interest' => 'Τόκος (€)',
    'table_solde' => 'Υπόλοιπο (€)',
    'terms' => 'Όροι χρήσης',
    'total' => 'Συνολικό ποσό αποπληρωμής',
];
