<?php

return [
    'title' => 'Όροι και προϋποθέσεις',
    'sections' => [
        [
            'title' => '1. Εισαγωγή',
            'content' => 'Καλώς ήρθατε στην AURELIS CAPITAL GROUP. Χρησιμοποιώντας τον ιστότοπό μας και τις υπηρεσίες μας, συμφωνείτε να συμμορφώνεστε και να δεσμεύεστε από τους παρακάτω όρους και προϋποθέσεις. Παρακαλούμε διαβάστε προσεκτικά αυτούς τους όρους πριν χρησιμοποιήσετε τον ιστότοπό μας ή συνάψετε δάνειο μαζί μας.'
        ],
        [
            'title' => '2. Χρήση του ιστότοπου',
            'content' => 'Με την πρόσβαση στον ιστότοπό μας, δεσμεύεστε να χρησιμοποιείτε τις υπηρεσίες μας αποκλειστικά για νόμιμους σκοπούς και σύμφωνα με τους παρόντες όρους. Δεσμεύεστε να μη χρησιμοποιείτε τον ιστότοπό μας με τρόπο που θα προκαλούσε ζημιά, διακοπή ή παρεμβολή στις υπηρεσίες μας ή στην πρόσβαση άλλων χρηστών.'
        ],
        [
            'title' => '3. Δανειακές υπηρεσίες',
            'content' => 'Η AURELIS CAPITAL GROUP προσφέρει διάφορους τύπους δανείων για να καλύψει τις οικονομικές σας ανάγκες. Όλα τα δάνεια υπόκεινται σε έγκριση βάσει της αξιολόγησης της πιστοληπτικής σας ικανότητας και της ικανότητας αποπληρωμής. Οι συγκεκριμένοι όροι κάθε δανείου, συμπεριλαμβανομένων των επιτοκίων, των προθεσμιών και των τρόπων αποπληρωμής, θα αναφέρονται λεπτομερώς στη δανειακή σας σύμβαση.'
        ],
        [
            'title' => '4. Έξοδα σύμβασης και ασφάλισης',
            'content' => 'Κατά τη σύναψη δανείου με την AURELIS CAPITAL GROUP, ενδέχεται να εφαρμοστούν έξοδα σύμβασης και ασφάλισης. Αυτά τα έξοδα καλύπτουν τα διοικητικά κόστη που σχετίζονται με τη σύσταση και τη διαχείριση του δανείου σας. Οι συγκεκριμένες λεπτομέρειες αυτών των εξόδων θα αναφέρονται σαφώς στη δανειακή σας σύμβαση. Είστε υποχρεωμένοι να καταβάλλετε αυτά τα έξοδα σύμφωνα με τους καθορισμένους όρους.'
        ],
        [
            'title' => '5. Απόρρητο',
            'content' => 'Λαμβάνουμε πολύ σοβαρά υπόψη το απόρρητο των προσωπικών σας δεδομένων. Συμβουλευτείτε την <a href="#">πολιτική απορρήτου</a> μας για περισσότερες λεπτομέρειες σχετικά με τον τρόπο συλλογής, χρήσης και προστασίας των προσωπικών σας δεδομένων.'
        ],
        [
            'title' => '6. Καταγγελία',
            'content' => 'Διατηρούμε το δικαίωμα να καταγγείλουμε ή να αναστείλουμε την πρόσβασή σας στον ιστότοπο και τις υπηρεσίες μας χωρίς προειδοποίηση, εάν κρίνουμε ότι έχετε παραβιάσει τους παρόντες όρους ή εάν το θεωρήσουμε απαραίτητο για την προστασία των συμφερόντων μας ή των χρηστών μας.'
        ],
        [
            'title' => '7. Περιορισμός ευθύνης',
            'content' => 'Η AURELIS CAPITAL GROUP δεν φέρει ευθύνη για έμμεσες, ειδικές ή παρεπόμενες απώλειες ή ζημίες που προκύπτουν από τη χρήση ή την αδυναμία χρήσης του ιστότοπου ή των υπηρεσιών μας, συμπεριλαμβανομένης της απώλειας κερδών, της απώλειας δεδομένων ή της διακοπής δραστηριοτήτων, ακόμη και αν έχουμε ενημερωθεί για την πιθανότητα τέτοιων ζημιών.'
        ],
        [
            'title' => '8. Τροποποιήσεις των όρων',
            'content' => 'Ενδέχεται να τροποποιούμε αυτούς τους όρους και προϋποθέσεις κατά καιρούς ώστε να αντικατοπτρίζουν αλλαγές στις πρακτικές μας ή στην ισχύουσα νομοθεσία. Θα σας ενημερώνουμε για κάθε σημαντική τροποποίηση δημοσιεύοντας τους νέους όρους στον ιστότοπό μας. Η συνέχιση της χρήσης του ιστότοπού μας μετά από τέτοιες τροποποιήσεις συνιστά αποδοχή των νέων όρων.'
        ],
        [
            'title' => '9. Επικοινωνία',
            'content' => 'Εάν έχετε ερωτήσεις ή ανησυχίες σχετικά με αυτούς τους όρους και προϋποθέσεις, επικοινωνήστε μαζί μας στη διεύθυνση:<br><br>AURELIS CAPITAL GROUP<br>Διεύθυνση: Rua de Santo António 33, 7200-175, Πορτογαλία<br>Email: contact@aureliscapital.online<br>Τηλέφωνο: +31 6 57341120 '
        ],
    ],
];
